#!/usr/bin/env python
# encoding: utf-8

row_data = [
    {
        'name': '小说全集',
        'title': '小说全集免费阅读',
        'keywords': '小说全集,小说免费阅读,小说全集免费阅读',
        'description':'小说全集免费阅读页面整合了小说全集,小说免费阅读,小说全集免费阅读的相关资料,方便读者在线免费阅读'
    },
    {
        'name': '全本小说',
        'title': '免费全本小说_全本免费完结小说',
        'keywords': '全本小说,完结小说,全本免费小说,全本免费完结小说',
        'description':'全本免费完结小说页面提供全本小说、完结小说、全本免费小说 等网络小说,方便读者在线免费阅读'
    },
    {
        'name': '古诗词全集',
        'title': '中华古诗词全集_古诗词大全集',
        'keywords': '中华古诗词全集,古诗词大全集',
        'description': '本站提供中华古诗词全集,古诗词大全集,在线免费阅读服务'
    },
    {
        'name': '古诗词大全',
        'title': '古诗词大全网',
        'keywords': '古诗词大全,古诗词大全网',
        'description': '古诗词大全网整合了古诗词大全的相关资料,方便读者在线免费阅读'
    },
    {
        'name': '故事全集',
        'title': '故事全集网',
        'keywords': '故事全集,故事全集网',
        'description': '故事全集网整合了睡前故事、儿童故事、童话故事、成语故事等相关资料,方便读者在线免费阅读'
    },

    {
        'name': '故事大全',
        'title': '故事大全网',
        'keywords': '故事大全,故事大全网',
        'description': '故事大全网整合了睡前故事、儿童故事、童话故事、成语故事等相关资料,方便读者在线免费阅读'
    }

]
